export const GREETING = `
Привет, это бот - дневник эмоций, с моей помощью ты сможешь ближе познакомиться с собой и своими эмоциями, отслеживать их и делиться историей с терапевтом

Команды бота:

Отправить отчет за неделю на почту /weeklyreport
Отправить отчет за месяц на почту /monthlyreport
Изменить настройки напоминаний /reminder
Если в боте чего-то не хватает или что-то не работает пиши @hay_sup
`
export const MENU_BUTTON_TEXT = 'Открыть'

export const START = 'Начать'

export const OPEN_SETTINGS = 'Открыть настройки'
